export const intentResponses = {
  Alive_Verification:
    "जीवित नाता प्रमाणित गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारको छन्: एक, निवेदकको नागरिकताको प्रतिलिपि , दुई , नाता कायम गर्नुपर्ने सबैको नागरिकताको प्रतिलिपि , तिन  , २ २ प्रतिवटा अटोसाइज फोटो , चार , चालु आर्थिक वर्षको सम्पत्ति कर बुझाएको प्रमाणपत्रको प्रतिलिपि",

  Business_Closure_Request:
    "व्यवसाय बन्द गर्न सिफारिसको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारको छन्। एक , निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि , दुई , सक्कल व्यवसाय प्रमाणपत्र",

  Business_Registration:
    "व्यवसाय दर्ता गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक , निवेदन पत्र ,  दुई , नागरिकता प्रमाणपत्रको प्रमाणित प्रतिलिपि , तिन , विदेशीको हकमा राहदानीको प्रमाणित प्रतिलिपि वा सम्बन्धित दुतावासको निजको परिचय खुल्ने सिफारिस , चार , २ प्रति फोटो , पाँच , घरबहाल सम्झौता , छ , आफ्नै घर टहरा भए चालु आर्थिक वर्षसम्मको मालपोत र घर जग्गाको कर तिरेको , सात, स्थानीय तहको नाममा दर्ता नगरी प्यान वा अन्य निकायमा दर्ता गरी व्यवसाय दर्ता गरेको हकमा अन्य निकायबाट जारी गरेको व्यवसाय प्रमाणपत्रको प्रमाणित प्रतिलिपि",

  Business_Relocation_Request:
    "व्यवसाय ठाउँसारी सिफारिस गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारको छन्। एक , निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि , दुई , सक्कल व्यवसाय प्रमाणपत्र , तिन , ठाउँसारी जाने घरधनीको सम्झौतापत्रको प्रतिलिपि",
  Citizenship_Certificate_Request_New_Renew:
    "नागरिकता र प्रतिलिपि सिफारिसका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। \nएक) निवेदन पत्र र आमा र बुवाको नागरिकता प्रमाणपत्रको प्रतिलिपि, \nदुई) जन्मदर्ता प्रमाणपत्रको प्रतिलिपि, \nतिन) विवाहित महिलाको हकमा पति र आमा र बुबाको नागरिकता प्रमाणपत्रको प्रतिलिपि , \nचार) चारित्रिक प्रमाणपत्रको प्रतिलिपि (विद्यार्थीको हकमा), \nपाँच) विवाह दर्ता प्रमाणपत्रको प्रतिलिपि (विवाहिताको हकमा), \nछ) बसाईसराई आएका हकमा बसाईसराईको प्रमाणपत्रका प्रतिलिपि, \nसात) दुवै कान देखिने पासपोर्ट साइजको फोटो दुई प्रति, \nआठ) चालु आ.व. को सम्पत्ति कर निर्धारण प्रमाणपत्र, \nनौ) कर्मचारी परिवारको हकमा सम्बन्धित कार्यालयको सिफारिस \nदस) प्रतिलिपि नागरिकताको हकमा पुराना नागरिकताको प्रतिलिपि",
  Court_Proceeding_Request:
    "कोट-फि मिनाहा सिफारिस गर्नको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, अदालतको पर्चा, तिन , विपन्न अथवा एकल महिला अथवा असाहाय व्यक्तिको कागजत।",
  Dhara_Nam_Sari:
    "धारा नामसारी सिफारिस गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारको छन्। एक ,  निवेदकको नागरिकताप्रति लिपि , दुई , जग्गाधनी प्रमाण पुर्जाको प्रतिलिपि , तिन , नक्सा पास प्रमाणपत्र , चार , सम्पत्ति कर बुझाएको प्रमाणपत्र , पाँच , धाराको कागज",
  Disability_Application:
    "अशक्त सिफारिस गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारको छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि , दुई , सामाजिक सुरक्षा भत्ताको प्रतिलिपि , तिन, वृद्धसँगको नाता , चार, सक्कल चेकबुक , पाँच, चालु आर्थिक वर्षको सम्पत्ति कर तिरेको प्रमाणपत्र",
  Electricity_Connection_New_House:
    " नयाँ घरमा विद्युत जडान सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। \nएक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, जग्गा धनी प्रमाणपुर्जाको प्रतिलिपि, तिन, नक्सा पास प्रमाणपत्रको प्रतिलिपि, चार, चालु आ.व. को सम्पत्ति कर तिरेको प्रमाणपत्र।",
  Electricity_Connection_Old_House:
    "पुरानो घरमा विद्युत जडान सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रतिलिपि, दुई, जग्गा धनी प्रमाणपुर्जाको प्रतिलिपि, तिन, सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि, चार, नापी नक्साको प्रतिलिपि। ",
  Electricity_Meter_Registration_Transfer:
    "विद्युत मिटर नामसारी सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रतिलिपि, दुई, जग्गाधनी प्रमाणपुर्जाको प्रतिलिपि, तिन, नक्सा पास प्रमाणपत्र, चार, सम्पत्ति कर बुझाएको प्रमाणपत्र, पाँच, विद्युत महसुलको कागज।",
  Free_Health_Treatment_Application:
    "निशुल्क स्वास्थ्य उपचारको लागि सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, बिरामीको नागरिकता र , तिन, बिरामीको अस्पताल भर्नाको कागज।",
  Guardian_Application:
    "संरक्षक सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, ७० वर्ष विरुद्धको नागरिकताको प्रतिलिपि, तिन, नाता खोलेको प्रमाणपत्र, चार, सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि । ",
  House_Demolition_Verification:
    "घर पाताल प्रमाणितका सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, जग्गाधनी प्रमाणपुर्जा प्रतिलिपि, तिन, सम्पत्ति कर बुझाएको प्रमाणपत्रको प्रतिलिपि, चार, स्थलगत निरीक्षण प्रतिवेदन। ",
  House_Land_Name_Transfer_Request:
    "घर वा जग्गाको नाम सार्नको लागि अनुरोध गर्न, कृपया आवश्यक कागजातहरू संलग्न गर्नु पर्ने कागजातहरु, एक,  निवेदकको नागरिकता प्रमाणपत्रका प्रतिलिपि, दुई, जग्गा धनी प्रमाण पुर्जाको प्रतिलिपि, तिन, चालु आ. व. सम्मको घर भए सम्पत्ति कर तिरेको प्रमाणपत्र, जग्गा भए मालपोत तिरेको रसिद, चार, नाता प्रमाणित प्रमाणपत्रका प्रतिलिपि, पाँच, सर्जमिन मुचल्का गरी बुझनु पर्ने भएमा साक्षी बस्नेको नागरिकता प्रमाणपत्रको प्रतिलिपि",
  In_English_Application:
    "अङ्ग्रेजीमा सिफारिस गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारको छन्। एक , जिउँदो नाता , दुई , जन्म मिति , तिन,स्थायी बसोबास। ",
  Indigenous_Certification:
    "आदिवासी जनजाति प्रमाणितको सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रमाणपत्रको प्रतिलिपि, दुई, जनजाति कार्डको प्रतिलिपि, तिन, चालु आ. व. को सम्पत्ति कर तिरेको प्रमाणपत्र।",
  Inheritance_Rights_Verification:
    "फोटो टाँसको लागि तीन पुस्ते खोली सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, जग्गाधनी प्रमाण पुर्जाको प्रतिलिपि, तिन, सम्पत्ति कर तिरेको प्रमाणपत्र, चार, तीन पुस्ते खोलेको कागजत, पाँच, दुई प्रति फोटो। ",
  Land_Registration_Request:
    "जग्गा दर्ता सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रमाणपत्रको प्रतिलिपि, दुई, उत्तार, तिन,स्थलगत सर्जमिन। ",
  Lost_Land_Certificate:
    "जग्गाधनी प्रमाणपुर्जा हराएको लागि सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, जग्गाधनी प्रमाण पुर्जाको प्रतिलिपि, तिन, घरभए सम्पत्ति कर बुझाएको प्रमाणपत्रको प्रतिलिपि , चार, जग्गा भए मालपोत तिरेको रसिद, पाँच, सम्पत्ति कर बुझाएको प्रमाणपत्रको प्रतिलिपि, छ, निवेदकको दुई प्रति फोटो  । ",
  Medical_Treatment_Expenses:
    "औषधी उपचार बापत खर्च पाउँनको सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, कडा रोगको प्रमाणित गरेको ओपिटि रिपोर्ट, तिन, बसाईसराई भए बसाईसराई कागजपत्र।",
  Minors_Application_Request:
    "नाबालक सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, श्रीमतीको नागरिकताको प्रतिलिपि , तिन, विवाह दर्ताको प्रतिलिपि, चार, जन्मदर्ताको प्रतिलिपि, पाँच, । बसाईसराई भए बसाईसराईको प्रतिलिपि, छ, चालु आ.व. को सम्पत्ति कर तिरेको प्रमाणपत्र।",
  Mohi_Lease_Acquisition_Transfer:
    "मोही नामसारीको लागि सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, अस्थायी निस्साको प्रमाणपत्र, तिन, कुत बुझाएको भपाई।",
  Mohi_Lease_Acquisition:
    "मोही लगत कट्टाको लागि सिफारिस गर्नका लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, जग्गाधनी प्रमाण पुर्जाको प्रतिलिपि, तिन, जग्गाका प्रमाणित नापी नक्सा, चार, नाता प्रमाणित प्रमाणपत्रका प्रतिलिपि, पाँच, जग्गाका श्रेस्ता र फिल्डबुकका प्रमाणित प्रतिलिपि, छ, सर्जमिन मुचुल्का गरी बुझ्नु पर्ने भएमा साक्षी बस्नेको नागरिकता प्रमाणपत्रको प्रतिलिपि।",
  Name_Standardization:
    "दुवै नाम गरेको व्यक्ति एकै हो भन्ने प्रमाणका लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, के के मा फरक परेको हो सोको कागजात, तिन, बसाई सराई भए बसाइसराइको प्रतिलिपि, चार, चालु आ. व. को सम्पत्ति कर तिरेको प्रमाणपत्र। ",
  Organization_Registration_Request:
    "संस्था दर्ता गर्नका सिफारिसको लागि संलग्न गर्नुपर्ने कागजहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, घरधनीसँग बहाल सम्झौता, तिन, सम्पत्ति कर बुझाएको प्रमाणपत्र, चार,घरेलु अथवा वाणिज्य अथवा उद्योग अथवा कम्पनीमा दर्ता भए सोको कागज। ",
  Permanent_Residence:
    "स्थायी बसोबासको सिफारिसको लागि संलग्न गर्नुपर्ने कागजहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, बसाईसराई भए बसाईसराई प्रमाणपत्रको प्रतिलिपि, तिन,चालु आ. व. को सम्पत्ति कर तिरेको प्रमाणपत्र।",
  Pipeline_Installation:
    "धारा जडान सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, जग्गा धनी प्रमाण पुर्जाको प्रतिलिपि, तिन, नक्सा पास प्रमाणपत्रको प्रतिलिपि। , चार,निर्माण सम्पन्न प्रमाणपत्रको प्रतिलिपि, पाँच, चालु आ. व. को सम्पत्ति कर तिरेको प्रमाणपत्र । ",
  Property_Valuation:
    "जग्गा मूल्याङ्कन सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, जग्गा धनी प्रमाणपुर्जाको प्रतिलिपि, तिन, जग्गाको मालपोत तिरेको रसिद, चार, सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि, पाँच, मालपोत बुझाएको रसिद। ",
  Rental_Agreement_Application:
    "बहाल सम्झौता सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, दुबैको नागरिकता प्रतिलिपि, दुई, घर भए सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि, तिन, जग्गा भए जग्गाधनी प्रमाणपुर्जाको प्रतिलिपि, चार, सम्झौता पत्र।",
  Road_Area_Validation:
    "घर बाटो प्रमाणित सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, लिने दिनेको नागरिकताको प्रतिलिपि , दुई, जग्गाधनी प्रमाणपुर्जाको प्रतिलिपि, तिन, घरभए सम्पत्ति कर बुझाएको प्रमाणपत्र, जग्गा भए मालपोत रसिद, चार, बढीमा छ महिनाभित्र निकालेको नापी नक्सा । ",
  Road_Maintenance_Proposal:
    "बाटो कायम सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि , दुई, जग्गाधनी प्रमाणपुर्जाको प्रतिलिपि, तिन, हालसालैको नापी नक्सा, चार,घरभए सम्पत्ति करतिरको प्रमाणपत्र अथवा जग्गा भए मालपोत रसिद । ",
  Room_Opening_Request:
    "कोठा खोली सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, ३५ दिने सूचनाको पत्रिका, तिन, सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि, चार, बहाल कर बुझाएको कागज।",
  Scholarship_Application:
    "छात्रवृत्तिको लागि सिफारिस गर्नको लागि संलग्न गर्नुपर्ने कागजातहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि , दुई , विद्यार्थीको जन्मदर्ता , ३ , स्कुलमा अध्ययनको परिचयपत्र , ४ , वडा बाहिरको भए विपन्न सहरी गरिब आर्थिक अवस्था कमजोरको सिफारिस पत्र , ५ , घरधनीले सम्पत्ति कर तिरेको कागजात पत्र बहालमा भए बहाल कर तिरेको कागजात पत्र , ६ , भाडामा बस्नेको हकमा सम्बन्धित गाउँपालिका अथवा नगरपालिकाबाट सिफारिस ल्याउनुपर्ने",
  School_Address_Change_Request:
    "विद्यालय ठाउँसारी सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, सक्कल व्यवसाय प्रमाणपत्र, तिन, ठाउँ सारी जाने घरधनीको सम्झौतापत्रको प्रतिलिपि। ",
  School_Operations_Class_Expansion_Request:
    "विद्यालय सञ्चालन अथवा कक्षा वृद्धिको सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, लेटर हेडमा लेखेको निवेदन, दुई, व्यवसाय प्रमाणपत्रको प्रतिलिपि, तिन, स्थलगत सर्जमिन।",
  Social_Security_Allowance_Registration:
    "सामाजिक सुरक्षा भत्ता नाम दर्ता सम्बन्धमा सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, जेष्ठ नागरिकको हकमा (६८ वर्ष पूरा भएको), क, निवेदकको नागरिकता प्रतिलिपि ,ख, १ प्रति फोटो, दुई, विधवाको हकमा (विधवा भएदेखि), क, निवेदकको नागरिकताको प्रतिलिपि, ख, मृत्यु दर्ता प्रमाणपत्रको प्रतिलिपि, ग, एक प्रति फोटो, तिन, एकल महिलाको हकमा (६० वर्ष पूरा भएको), क, निवेदकको नागरिकताको प्रतिलिपि, ख, एक प्रति फोटो।",
  Surveying_Road_No_Road_Field:
    "नापी नक्सामा बाटो नभएको फिल्डमा बाटो भएको सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, जग्गाधनी प्रमाणपुर्जाको प्रतिलिपि, तिन, मालपोत रसिद, चार,नापी नक्सा । ",
  Temporary_Property_Tax_Exemption:
    "अस्थायी टहराको सम्पत्ति कर तिर्न सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रतिलिपि , दुई, सम्झौतापत्रको प्रतिलिपि, तिन, लालपुर्जाको प्रतिलिपि । ",
  Temporary_Residence:
    "अस्थायी बसोबासको सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, घरधनीको नागरिकता, तिन, चालु आ. व. को सम्पत्ति कर तिरेको प्रमाणपत्र, चार, विदेशी भए नेपाल प्रवेश गरेको पासपोर्टको प्रतिलिपि, पाँच, कम्तिमा तीन महिना बसोबास गरेको सम्झौतापत्र।",
  Unmarried_Status_Verification:
    "अविवाहित प्रमाणित सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, सम्पत्ति कर बुझाएको प्रमाणपत्रको प्रतिलिपि, तिन, स्थलगत सर्जमिन मुचुल्का, चार, सम्पत्ति कर बुझाएको प्रमाणपत्रको प्रतिलिपि। ",
  Verifying_Birth_Date:
    "जन्ममिति प्रमाणित सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, बसाईसराई आएको हकमा बसाईसराई प्रमाणपत्र, तिन, घरभए सम्पत्ति कर बुझाएको प्रमाणपत्र।",
  Verifying_Death_Status:
    "मृत्यु नाता प्रमाणित सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, मृत्युदर्ता प्रमाणपत्रको प्रतिलिपि, तिन, तिन तिन प्रतिवटा साइजको फोटो । चार, चालु आ. व.सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि। ",
  Verifying_House_Land_Boundaries:
    "चार किल्ला प्रमाणित गर्न सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, निवेदकको नागरिकताको प्रतिलिपि, दुई, जग्गाधनी प्रमाणपुर्जाको प्रतिलिपि, तिन, घरभए भयो सम्पत्ति कर बुझाएको प्रमाणपत्र अथवा जग्गा भए मालपोत रसिद, चार, बढीमा छ महिनाभित्र निकालेको नापी नक्सा । ",
  Verifying_Marriage:
    "विवाह प्रमाणित सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। एक, दुल्हा दुलहीको नागरिकता प्रमाणपत्रको प्रतिलिपि, दुई, बसाईसराई आएको हकमा बसाईसराई प्रमाणपत्र, तिन, दुलहा दुलही दुवै उपस्थित भई सनाखत गर्नुपर्ने, चार, चालु आ. व. सम्मको सम्पत्ति कर तिरेको प्रमाणपत्रको प्रतिलिपि, पाँच, विक्रम सम्वत २०३६ पछिको हकमा विवाह दर्ता प्रमाणपत्रको प्रतिलिपि। ",
  Weak_Economic_Condition:
    "आर्थिक अवस्था कमजोर सिफारिसको लागि संलग्न गर्नुपर्ने कागजतहरू निम्न प्रकारका छन्। \n 1) निवेदकको नागरिकताको प्रतिलिपि, \n 2) बसाई सराई भए बसाईसराई प्रमाणपत्रको प्रतिलिपि, तिन, विषय प्रमाणित गर्ने कागजात भए सोको प्रतिलिपि, चार, चालु आवको सम्पत्ति कर तिरेको प्रमाणपत्र।",
} as const;

// Update the IntentProcessor to use this file
export default intentResponses;
